<pad>
<unk>
<sos>
<eos>
孩
肤
聘
哑
星
执
烁
赶
占
易
惫
谨
杯
醒
知
厚
叶
场
岩
咨
某
球
淡
自
探
眉
销
啡
坦
踏
匙
辑
懒
鲱
僵
救
筹
世
刑
峰
斥
冷
备
援
蝙
编
u
各
徒
旧
浓
垫
彻
低
挣
阁
侈
枝
麦
取
杂
若
娜
常
瞬
吐
咬
唐
靴
奶
棋
还
水
稔
稠
类
责
惕
熏
撤
邀
榄
替
夜
零
美
人
溪
莱
梳
交
掏
浑
兿
屑
溯
卡
杠
格
找
狠
唱
睁
但
耗
被
路
击
稻
醺
菠
盒
叠
描
华
t
视
憾
阿
丘
砒
吝
竟
娘
栏
食
搬
婚
虽
，
廷
仔
石
弓
喘
饪
我
宾
绩
巨
握
倾
压
堡
储
始
凳
殖
泡
3
刮
市
潺
饱
属
孤
臂
形
马
良
春
职
溅
煮
档
搏
究
崖
歌
触
默
囓
污
盯
赝
员
啥
祷
们
借
炭
谅
.
映
柴
蟀
唇
滴
关
帆
怨
截
胆
佩
唬
上
陶
拖
掉
存
纫
堂
籽
硕
甘
烊
肠
脑
啜
浏
机
事
乏
瑞
织
历
铺
磕
提
葡
货
通
狱
枪
协
仆
蚯
腆
解
抛
沸
鉴
善
段
刹
偶
丁
钓
牢
鬼
斗
莉
阱
妨
檬
衕
赠
颜
页
耶
铭
终
野
亿
纔
斯
疑
挪
俗
元
凰
劈
辕
胀
表
皱
羞
箱
计
郁
夫
银
位
再
项
舌
扮
蠢
埃
边
紧
在
虾
泥
搞
移
康
龙
暂
临
二
岸
价
林
拌
许
司
疲
脖
由
瓣
了
述
拄
冥
逢
阵
敲
鼻
尚
使
休
殴
桌
剪
客
履
致
糙
恨
钟
毛
绝
遵
突
吸
肺
冠
适
植
删
瓜
寡
饮
输
涨
瞥
ö
碍
夕
朗
御
仍
厌
莫
吼
遥
懦
柠
雇
盔
a
貌
%
签
耕
堵
泳
库
9
淹
全
桩
涌
途
蚀
纪
爸
片
古
白
厄
小
井
晒
广
升
息
闭
措
问
治
葬
航
躲
阶
网
饵
柯
认
暇
右
咙
梯
敦
赴
共
紫
k
劳
让
装
绳
薪
申
践
碑
奏
话
W
扰
就
B
傲
掩
攀
热
惨
应
驳
兹
错
旅
瓦
程
迟
福
垃
 
蚊
燃
税
消
挤
遗
眠
催
丸
绍
座
榜
乳
:
荷
芋
妈
觉
鹿
砰
荐
懊
匮
痕
塔
师
空
花
靶
瞪
笨
糖
音
界
授
酱
博
蛎
宝
求
柜
举
稽
几
妹
烛
诫
公
餐
苔
睡
屏
颗
胜
巫
询
老
与
曼
励
仗
怖
藏
冒
准
宜
豫
肖
奥
抗
郎
嗜
、
是
严
答
丢
辨
鼠
稿
择
痰
贸
吭
哲
土
厅
产
迅
凑
柄
随
集
幌
谎
半
汉
湾
收
百
衷
泛
瑰
枕
幢
富
保
哒
血
初
引
侮
《
锤
漉
蟾
何
竹
汽
逛
艇
点
滞
奇
层
苹
C
叟
烦
坐
患
旗
圈
秘
烤
巧
草
群
析
木
o
持
灌
令
·
辙
够
荣
幅
儿
w
颊
长
陆
雪
效
沏
部
咕
所
篱
拍
更
菲
然
款
芝
烧
骡
鹅
业
九
七
东
慈
）
蛰
津
蒙
从
强
稀
幸
呎
经
D
领
旬
护
罪
倔
父
讶
捡
壤
赚
绵
瞟
三
射
导
]
务
购
限
咳
破
染
鹤
版
典
而
辰
鸭
卫
皇
蛀
丛
订
波
挽
蕾
犬
链
彼
芦
其
入
y
局
出
折
鸦
吓
6
欢
利
窍
诅
r
新
锅
毅
件
蝴
系
照
薄
频
丝
梵
训
带
萝
炼
逊
戒
刊
虫
总
骑
棵
弹
科
议
匠
免
散
扣
画
或
嘴
盘
鲤
邮
桨
酣
罔
搅
棒
惠
磁
拧
壳
巡
锋
楚
州
缝
相
合
辞
剩
偿
韧
爹
脆
昨
块
为
－
L
厕
抽
狡
享
猜
姐
慢
帝
奴
捣
宁
响
识
姨
卧
嫉
穆
咋
澡
喱
蹈
访
题
红
鄙
日
级
便
碰
瘪
涉
函
代
b
泰
秋
携
耘
筵
婉
跌
匹
址
橡
鱼
A
略
吊
鲨
断
侧
和
母
谓
骂
胃
黑
羽
如
淇
四
敌
虚
旱
固
筒
琼
士
买
埙
官
舞
馊
欲
I
怎
束
敏
写
结
"
e
互
六
傻
可
晃
箭
坏
倦
裙
掴
止
迷
肚
趁
愧
怒
裸
素
显
域
哪
罢
这
梦
语
曾
剂
撇
绪
灭
忆
妥
旁
费
卜
谐
喔
足
兴
漆
乱
昆
伍
宿
智
坠
廉
葵
姓
诊
韩
胁
满
莎
悦
绕
亚
昔
幚
寂
堆
建
匪
戚
未
咖
盈
慕
归
哦
革
贼
渴
勺
田
碟
山
g
须
考
扇
屈
偷
狸
腐
亏
到
滚
材
芙
咒
烘
赋
泄
趴
孔
维
季
贴
来
第
诱
爱
镭
获
帕
仑
太
走
顾
法
者
础
蜘
些
彬
味
较
拆
露
宵
甲
榨
逼
译
谷
袤
瓶
皆
锻
诺
往
填
％
吗
魅
笑
叉
诉
幺
精
妆
蜜
医
姑
润
予
召
锕
账
唯
愿
炖
辘
验
社
忍
头
+
闻
蜡
板
震
K
腾
铅
酪
采
园
雨
眨
则
工
卓
国
作
添
虑
递
兽
川
迹
雀
矶
评
荡
先
力
乐
鹭
杖
熊
嗯
搁
摆
帅
翰
安
」
铃
键
哩
辜
见
文
佑
平
请
咸
根
池
1
恒
似
呆
镇
柳
统
室
光
颁
拾
含
运
什
症
遮
尘
吻
摸
感
纠
器
转
溺
肴
琵
猪
隐
谋
躺
N
谜
香
堕
居
赔
技
己
云
械
尤
伙
透
裂
茶
嗽
算
c
V
线
落
饼
鹉
迁
窟
颤
挂
冰
丑
店
坟
达
具
萌
活
妄
辈
勤
樱
胶
旦
幻
嗨
耐
妳
垂
衡
　
面
前
章
膏
套
另
慨
十
嚏
凌
望
切
放
脾
补
7
渐
确
又
炉
克
榔
树
付
府
舍
桃
碗
泊
哈
动
滥
亲
尝
危
溜
能
萃
F
崩
疫
咽
重
刀
墙
投
狗
酷
兔
啸
载
簿
铐
蟑
营
伊
端
剑
熄
丈
罕
扶
曲
必
凿
廊
政
雾
及
盼
灰
誓
厂
沿
培
蛛
靠
烟
送
恐
班
哥
拐
珍
甜
尸
硫
惊
勿
掌
圾
翅
汁
每
澄
藉
地
搓
候
佳
婶
配
卵
对
篮
呕
中
方
迎
普
衫
道
戳
！
吃
声
融
朵
沉
胡
帽
灯
樵
模
造
姆
撼
洁
扭
墓
她
宪
椒
久
宠
蜒
组
咱
瞄
猎
循
附
拭
武
现
锈
噩
拔
愚
研
踪
帮
侦
塘
谚
钢
顿
思
仅
颇
度
坡
汇
岛
察
深
摇
鼓
罐
扒
矣
兆
契
叹
嫌
南
遍
软
仁
乎
荒
贫
恰
朋
横
之
刻
看
条
已
熟
积
演
把
么
变
留
券
雅
摧
岁
战
区
房
越
稳
微
贵
夷
腮
晰
烬
讨
席
笔
稣
嘀
顽
叔
咔
癌
挖
测
冈
礼
隧
扯
夏
欧
按
置
济
蒸
茬
凉
案
逆
躁
辱
鳟
枚
浮
氓
钮
孙
宗
丰
醇
踢
真
抵
体
碾
竭
药
果
爆
P
专
壮
衬
滩
焉
孕
S
晓
印
囚
锐
骨
厨
录
/
忌
际
「
伴
挡
志
豪
腿
臊
叙
珊
摄
喜
服
翁
兑
谧
捷
辣
敷
图
资
拷
靓
信
艾
术
剎
吵
狐
架
蟋
竞
怂
损
剃
亮
忧
万
醉
绽
烫
排
劣
洒
以
砸
像
商
减
森
髪
悄
旺
潦
饰
啃
蹑
乖
0
淆
宣
岔
裁
洗
警
夹
教
发
(
宙
轨
恕
濒
磺
塑
卖
祖
轰
租
筋
坝
绿
说
次
痴
弄
哭
陷
拯
清
式
兵
骄
质
偏
名
漂
瞒
萧
乡
柚
联
挥
滑
疾
今
洞
油
复
扛
鸽
胖
欺
烈
疚
且
盆
逸
距
会
驻
毯
兰
慧
妻
盗
削
抹
刺
咆
围
情
衣
酬
吟
嗅
汗
珠
神
轮
啤
婪
讲
拼
碎
辛
缴
疏
牵
梨
派
厘
目
-
肿
脏
单
牛
股
直
郊
伏
剧
笆
哄
标
盛
助
别
矮
犯
都
差
磨
桥
词
陪
苦
着
彩
努
拒
悬
圣
谍
啦
菜
谈
芽
愉
气
尖
课
一
京
过
朱
缠
简
农
尴
谊
展
物
口
贷
屯
住
施
串
灵
底
否
明
猛
只
秃
肃
聊
挟
间
泽
扩
J
拉
扬
阴
开
阳
整
指
倚
陌
咪
誉
霍
甚
拘
脉
惰
礁
缩
踝
痊
育
米
去
诞
莓
希
尔
豚
扔
阅
沟
黄
馅
并
英
乘
蜍
增
粗
匿
巅
鲸
X
妒
仙
障
橙
酒
遏
氏
续
悔
遇
戈
牧
起
传
概
煤
虹
肉
蔼
正
仿
氛
释
反
怯
苗
书
选
董
潜
龈
凄
闷
抓
友
念
幼
肥
晕
校
赏
伟
呻
隶
品
天
干
证
髦
币
病
瀚
s
俩
寒
除
娃
伸
薯
篇
伤
轻
爵
码
车
多
暴
萨
胳
媛
睛
牙
惩
齐
暗
皂
鼬
鲜
挚
钱
献
介
糊
沮
封
温
弗
姻
蛇
跃
杉
蓝
秒
回
钥
亭
嘿
蜂
船
畅
H
站
末
督
做
[
速
私
聪
源
俄
硬
女
激
柿
受
粘
瑚
忙
篷
毁
龄
幽
拜
柱
盐
记
壶
寝
屋
月
防
行
至
蚓
狮
党
电
快
耍
惜
劝
心
畏
兼
橘
离
承
要
赤
羡
螂
弃
喻
腼
敢
晋
无
陡
功
惹
忘
殊
阻
闯
句
钩
理
漫
坞
壁
瞎
阪
得
它
色
楼
疯
巴
慰
呢
包
恢
魁
佬
栋
绊
艰
蝶
弊
等
祝
企
即
笋
凤
却
队
厉
详
萄
凭
细
庭
浸
性
淋
艘
僧
恤
：
邻
栖
洲
摘
炎
婴
没
王
毫
勾
盖
范
啊
窝
卷
内
象
棍
啼
夸
谁
泉
逻
列
骏
括
匆
踩
肌
槟
晴
U
诡
峭
打
晚
辗
赛
跟
龟
著
换
膀
策
辆
傍
误
堪
户
佛
枯
绸
将
刚
涸
衰
盹
蓬
吁
O
进
烂
粮
批
忠
茵
斤
腺
葛
袭
屠
调
逮
宴
恶
律
锁
实
邦
叛
腰
趾
?
玫
籍
份
弦
揭
很
耳
舔
剥
寿
观
伦
示
接
娶
需
筝
翻
例
韦
蓄
样
该
舟
众
仪
喉
俱
＂
雷
境
逝
叫
密
愈
符
烹
漠
节
》
蚁
主
狼
短
螫
胞
闪
。
径
砍
查
呈
罗
咎
疟
寞
铁
钉
启
种
凡
饶
祟
炸
贝
俭
脱
奔
年
弟
托
言
鼾
态
构
俊
比
茕
量
泪
贯
顺
斑
顶
捉
容
勉
涂
昏
蕉
军
毒
阖
独
周
缓
团
8
播
”
呼
迫
族
脸
肘
优
桶
双
外
缸
跑
毕
喊
椭
擎
撑
民
欣
不
床
担
手
控
盏
招
煎
任
昵
最
嬉
i
报
馆
般
歇
好
缪
残
注
诵
暑
攻
雄
液
钳
学
肩
惑
炒
沼
李
松
穴
n
诚
鸣
漏
因
给
于
飞
弱
布
尊
困
垒
舅
魔
追
后
改
势
设
待
号
混
早
浴
藤
争
鹰
袜
洽
练
慌
撒
齿
乌
字
纯
个
伯
庆
屁
渡
奖
戴
伐
焕
倍
允
贪
覚
既
想
捕
抑
颈
绅
型
拨
尼
火
原
蔬
杜
拳
帖
裤
威
墟
处
鳄
陵
肯
降
驶
加
幕
惧
立
纽
凯
寸
晨
两
饭
蜿
玩
勒
嘱
赂
禁
膝
兜
盲
趣
步
县
豆
闹
裹
谴
化
逗
撞
拥
浇
牌
嗝
M
尽
痛
怜
冬
赌
抬
贺
命
疼
绑
才
趋
状
羊
柔
苏
赞
)
丐
慎
糕
垄
冻
连
瞭
纹
蛙
$
向
尿
失
喝
益
骗
斜
习
摩
料
伞
吞
犹
鞋
耽
葱
鹦
凶
北
痒
省
鹳
恼
磅
时
滨
票
港
超
奋
袋
茄
意
搜
庙
氧
悲
遭
粉
酸
那
翔
副
d
倒
噪
狂
午
妙
遣
首
索
嗑
寄
捐
有
驱
帐
劲
哮
抖
艺
债
罚
灾
橱
尬
穷
陈
镜
死
规
供
杆
约
皮
海
泣
仰
墨
邪
试
险
饥
嫩
嚼
宽
焰
浪
鲑
缺
序
戏
莽
促
监
嘲
踮
姊
腊
骚
完
吧
暖
远
坚
告
当
子
贿
退
继
判
拿
余
均
锡
擦
“
预
湿
f
门
鸫
大
蝇
奉
怀
你
聚
欠
办
膜
的
瘾
玻
逐
丧
败
您
抄
j
听
哺
澳
塞
守
呀
童
额
支
桑
值
讯
高
瘦
眼
翼
千
祈
负
届
挨
蹭
缘
杰
近
祸
骸
决
男
沙
惯
净
扎
恋
啬
滋
德
胸
窗
!
养
亡
赐
纳
昰
延
臭
隔
册
汤
苍
媳
健
霸
泼
（
贡
潮
芬
筷
成
依
痘
鸵
沾
m
碌
萎
坪
披
城
抨
嗓
金
蔽
读
闲
抚
絶
嫁
裕
背
孑
窃
下
宅
推
审
唤
故
惭
熨
称
熬
仇
黎
征
左
佣
况
鲁
钞
伪
扫
朝
憩
脚
村
甩
义
•
梅
茫
镑
埋
5
河
也
腋
络
聋
迪
懂
权
疤
虎
镶
喷
街
妇
此
翘
逹
T
帘
栅
燕
谢
害
吹
赖
影
同
创
昂
管
制
繁
矩
张
据
捂
驾
捞
插
风
劫
摔
婆
尺
环
抢
急
囱
稍
庞
寺
检
稚
玛
生
寓
停
八
橄
诋
叮
膳
奢
登
史
h
捏
非
丽
噬
擅
琴
舒
署
论
刷
虐
窄
修
操
秀
琶
遛
驯
喂
冲
洛
谬
牡
累
氨
哟
瞧
晾
纵
瞌
锚
抱
胎
跨
乞
西
吉
麻
洋
鸡
腔
歧
乔
台
鸟
蛋
扑
2
番
嘘
赢
宇
覆
划
青
身
浆
杀
,
铲
挑
诗
乙
永
异
览
剔
腻
少
锯
敬
家
逃
钻
估
糟
玉
柏
弥
笼
难
饿
寻
璃
猴
景
江
盟
慷
黏
圆
猫
巾
l
避
本
洪
勇
袖
嘈
仓
庄
淘
宰
期
迄
噢
耻
废
充
哨
绘
筑
参
浅
违
怪
碳
他
爬
央
核
纸
返
魂
院
4
湖
基
谦
渔
棕
蝠
绷
役
疗
哇
恿
数
怕
分
恭
屉
膊
售
椅
？
极
搭
霉
嘛
挺
霜
谣
愤
甥
辩
浩
率
歉
财
穿
针
蒜
五
褐
假
蕃
撕
里
定
角
肝
庇
沐
静
爷
悉
用
樽
垠
游
流
特
侵
跳
荧
尾
眶
兄
委
忽